Repository: common-repository/chidoo-quizmaster
Catalog: languages/chidoo-quizmaster-*.po
Languages: de_de

source: A plugin for creating and managing various online quizzes.
de_de: Ein Plugin zur Erstellung und zum Betrieb verschiedener Online-Quizanwendungen

source: Custom app directory
de_de: Individuelles App-Verzeichnis

source: Update
de_de: Aktualisieren

source: Custom app URL
de_de: Individuelle App URL

source: by
de_de: von

source: Configure app
de_de: App konfigurieren

source: GREAT
de_de: SUPER

source: Num attempts
de_de: Anzahl Versuche

source: Failed attempts
de_de: Fehlversuche

source: Your Quota
de_de: Durchschnitt

source: LOW ENERGY
de_de: KEINE ENERGIE

source: Matching pairs
de_de: Gefundene Paare

source: Violin Standard - score and letters - narrow octave range
de_de: Violine Standard - Noten und Buchstaben - 2 Oktaven

source: A set covering notes from g to g''
de_de: Enthält die Töne von g bis g''

source: Violin Standard - score and letters - wide octave range
de_de: Violine Standard - Noten und Buchstaben - 4 Oktaven

source: A set covering notes from g to g''''
de_de: Enthält die Töne von g bis g''''

source: Violin Standard - score and score - narrow octave range
de_de: Violine Standard - Finde die passenden Notenpaare - 2 Oktaven

source: Violin Standard - scores with letters - narrow octave range
de_de: Violine Standard - Notenpaare mit Notennamen - 2 Oktaven

source: Violin Standard - scores with letters - wide octave range
de_de: Violine Standard - Notenpaare mit Notennamen - 4 Oktaven

source: Start Game
de_de: Spiel starten

source: Reset Game
de_de: Spiel beenden

source: Energy mode
de_de: Energie-Modus

source: Number of pairs
de_de: Anzahl Paare

source: Available card sets
de_de: Vorhandene Karten-Sets
